Tekla.Structures.Plugins.PluginDescriptionAttribute
Not supported at the moment.

Tekla.Structures.Plugins.PluginDescriptionAttribute.#ctor(System.String,System.String)
Not supported at the moment.
description: Not supported at the moment.
language: Not supported at the moment.

Tekla.Structures.Plugins.PluginDescriptionAttribute.Language
Not supported at the moment.

Tekla.Structures.Plugins.PluginDescriptionAttribute.Description
Not supported at the moment.